
const MAP_MARKERS = [
    {
        name: 'Тольяттинский краеведческий музей',
        lat: 48.8550159592227,
        lng: 442.00195312500006,
        type: 'museum'
    },
    {
        name: 'Тольяттинский художественный музей',
        lat: 54.537864843393734,
        lng: 437.69531250000006,
        type: 'museum'
    },
    {
        name: 'Театр \"Дилиджанс\"',
        lat: 33.56573182111962,
        lng: 270.61523437500006,
        type: 'theater'
    },
    {
        name: 'Тольяттинская Филармония',
        lat: 64.2953070818605,
        lng: 443.67187500000006,
        type: 'philarmony'
    },
    {
        name: 'Отдел современного искусства Тольяттинского художественного музея',
        lat: 66.71671483117805,
        lng: 297.15820312500006,
        type: 'museum'
    }
];

export default MAP_MARKERS;